Repository: hxebolax/zEmoticonos
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: uk

source: zEmoticonos
uk: смайлики

source: zEmoticonos para NVDA
uk: смайлики для NVDA

source: Muestra todos los emoticonos y símbolos que aguanta NVDA
uk: Показує всі смайли та символи, які підтримуються NVDA

source: Muestra la ventana de zEmoticonos
uk: Показує діалог Смайликів

source: Ya hay una instancia de zEmoticonos abierta. No es posible tener dos instancias a la vez.
uk: Вже відкрито один екземпляр додатка Смайликів. Неможливо мати два екземпляри одночасно.

source: No se pudo cargar el archivo de datos.
uk: Не вдалося завантажити файл даних.

source: zEmoticonos - General - {} emoticonos y símbolos
uk: смайлики - Загальні - {} смайлів та символів

source: zEmoticonos - Favoritos - {} emoticonos y símbolos
uk: смайлики - Обрані - {} смайли та символи

source: C&ategoría:
uk: &Категорія:

source: General
uk: Загальні

source: Favoritos
uk: Обрані

source: &Buscar:
uk: &Пошук:

source: &Lista emoticonos y símbolos:
uk: &Список смайликів і символів:

source: &Editor de texto:
uk: &Текстовий редактор:

source: &Cerrar
uk: &Закрити

source: Sin favoritos
uk: Немає обраних

source: No se encontraron resultados
uk: Нічого не знайдено

source: Se encontró más de un emoticono.
uk: Знайдено більше ніж один смайлик.

source: Se ha copiado al portapapeles
uk: Скопійовано в буфер обміну

source: No se a podido copiar al portapapeles
uk: Не вдалося скопіювати в буфер обміну

source: No se puede copiar {} por que ya esta en favoritos
uk: Неможливо скопіювати {}, тому, що він вже знаходиться в обраних

source: {} Añadido a favoritos
uk: {} Додано до обраних

source: {} Eliminado de favoritos
uk: {} Видалено з обраного

source: Sin caracteres
uk: Немає символів

source: {} caracteres
uk: {} символів

source: No hay nada para copiar al portapapeles
uk: Немає нічого для копіювання в буфер обміну

source: No hay nada para copiar al foco
uk: Немає нічого для копіювання в фокус
